"Documentary Script (Video+Audio)" = "Script documentaire (Vidéo+Audio)";

"Ends" = "Ends";

"**<$PROJECTTITLE>\nPAGE <$p> OF <$pagecount>\nVIDEO                                                                            AUDIO**" = "**<$PROJECTTITLE>\nPAGE <$p> SUR <$pagecount>\nVIDÉO                                                                            AUDIO**";

"Cover" = "Couverture";

"Contents" = "Contenus";

"Notes" = "Notes";

/* This should be a language identifier in RFC 3066 format. */
"en" = "en";

"E-book (with Parts)" = "E-book (avec parties)";

"Part <$t:part>\n" = "Partie <$t:part>\n";

"Chapter <$n:chapter>" = "Chapitre <$n:chapter>";

"Chapter <$t:chapter>\n" = "Chapitre <$t:chapter>\n";

"<$surname> / <$ABBR_PROJECTTITLE> / <$p>" = "<$surname> / <$ABBR_PROJECTTITLE> / <$p>";

"E-book" = "E-book";

"Chapter <$t>\n" = "Chapitre <$t>\n";

"Enumerated Outline" = "Plan numéroté";

"iBooks Author Chapters" = "Chapitres iBooks Author";

"NaNoWriMo (Obfuscated)" = "NaNoWriMo (brouillé)";

"Non-Fiction Manuscript Format" = "Manuscrit non fictionnel";

"Chapter <$n>\n" = "Chapitre <$n>\n";

"Non-Fiction with Sub-Heads (Hierarchical)" = "Non-fiction avec sous-titres (hiérarchie)";

"Chapter <$hn>: " = "Chapitre <$hn> : ";

"Non-Fiction with Sub-Heads" = "Non-fiction avec sous-titres";

"Chapter <$t>: " = "Chapitre <$t> : ";

"Paperback Novel (with Parts)" = "Livre de poche (avec parties)";

"<$author>" = "<$author>";

"Paperback Novel" = "Livre de poche";

"Plain Text Screenplay (Celtx, Movie Magic)" = "Scénario en texte brut (Celtx, Movie Magic)";

"Proof Copy" = "Épreuve";

"(Chapter <$W>)\n# # " = "(Chapitre <$W>)\n# # ";

" # #\n(PROOF COPY -- Not for distribution.)" = " # #\n(ÉPREUVE -- Non destinée à distribution.)";

"PROOF COPY" = "ÉPREUVE";

"Not for distribution" = "Non destinée à distribution";

"Script or Screenplay" = "Script ou scénario";

"Standard Manuscript Format (with Parts)" = "Format de manuscrit standard (avec parties)";

"Part <$t:part>: " = "Partie <$t:part> : ";

"Standard Manuscript Format" = "Format de manuscrit standard";

"Synopses and Titles" = "Résumés et titres";

"Synopsis Outline" = "Plan du résumé";

"Times 12pt with Bold Folder Titles" = "Times 12 avec titres du dossier en gras";